[
  {
    "Name": "Diamond",
    "Description": "Ullamco aute aliquip proident ex proident aute proident aliqua dolore quis sunt ullamco. Dolor magna aliquip non quis. Aute eiusmod adipisicing nostrud ut ea id proident magna.\r\n",
    "Proportion": 53.14,
    "Polish": "FAIR",
    "Symmetry": "EX.",
    "Fluorescence": "MED",
    "Carat": 1.5,
    "Cut": "V.GOOD",
    "Clarity": "VS1",
    "Color": "J",
    "Shape": "Heart",
    "LatestPrice": 4800000,
    "IsProcurable": true
  },
  {
    "Name": "ECZ",
    "Description": "Quis occaecat labore sit cupidatat fugiat consectetur ut culpa aliquip incididunt est fugiat deserunt. Do nostrud officia culpa commodo adipisicing. Irure qui et deserunt fugiat excepteur amet esse ea excepteur ullamco sit. Excepteur cupidatat cupidatat commodo eu minim irure.\r\n",
    "Proportion": 52.51,
    "Polish": "FAIR",
    "Symmetry": "GOOD",
    "Fluorescence": "VSTG",
    "Carat": 0.1,
    "Cut": "GOOD",
    "Clarity": "IF",
    "Color": "I",
    "Shape": "Radiant",
    "LatestPrice": 200000,
    "IsProcurable": false
  },
  {
    "Name": "Diamond",
    "Description": "Proident duis dolore velit enim pariatur tempor esse ea. Ullamco reprehenderit ut minim sint ea laboris do aliquip tempor proident sint consectetur officia enim. Reprehenderit anim mollit labore fugiat qui nisi culpa dolor consectetur adipisicing Lorem. Id tempor mollit velit non ullamco qui velit commodo cupidatat sint eu. Commodo duis exercitation quis non qui laboris culpa. Ad incididunt mollit duis laboris excepteur excepteur ex nulla ad exercitation laboris sunt id proident.\r\n",
    "Proportion": 56.8,
    "Polish": "V.GOOD",
    "Symmetry": "GOOD",
    "Fluorescence": "NON",
    "Carat": 0.05,
    "Cut": "FAIR",
    "Clarity": "VVS2",
    "Color": "E",
    "Shape": "Princess",
    "LatestPrice": 4000000,
    "IsProcurable": false
  },
  {
    "Name": "Diamond",
    "Description": "Sunt exercitation duis voluptate labore esse cupidatat occaecat esse ea incididunt reprehenderit laboris. Irure aliqua elit commodo ullamco et ut aute. Eiusmod sunt voluptate veniam do pariatur est labore nulla veniam. Exercitation pariatur excepteur laborum sunt consectetur adipisicing amet minim ipsum ea ullamco tempor. Eiusmod est consequat adipisicing minim ullamco labore ex. Deserunt tempor amet enim adipisicing nisi velit ullamco commodo.\r\n",
    "Proportion": 53.61,
    "Polish": "GOOD",
    "Symmetry": "EX.",
    "Fluorescence": "VSTG",
    "Carat": 0.04,
    "Cut": "V.GOOD",
    "Clarity": "VVS2",
    "Color": "G",
    "Shape": "Oval",
    "LatestPrice": 3000000,
    "IsProcurable": false
  },
  {
    "Name": "Diamond",
    "Description": "Qui dolore magna quis est proident consectetur irure. Reprehenderit ea sunt nisi voluptate adipisicing ullamco voluptate. Aliquip occaecat excepteur consequat reprehenderit.\r\n",
    "Proportion": 55.1,
    "Polish": "V.GOOD",
    "Symmetry": "EX.",
    "Fluorescence": "STG",
    "Carat": 0.1,
    "Cut": "FAIR",
    "Clarity": "IF",
    "Color": "G",
    "Shape": "Radiant",
    "LatestPrice": 7000000,
    "IsProcurable": false
  },
  {
    "Name": "Diamond",
    "Description": "Exercitation et est sint reprehenderit consectetur labore. Aliquip ipsum minim deserunt pariatur amet sit aliquip est deserunt fugiat in. Amet nostrud amet dolore est cupidatat. Aute ullamco elit cupidatat et et. Aliqua consequat sint duis aliqua. Ex elit magna sunt exercitation qui occaecat ad veniam aliquip consectetur dolore proident proident. Anim sunt dolor qui Lorem est ex adipisicing.\r\n",
    "Proportion": 58.38,
    "Polish": "EX.",
    "Symmetry": "GOOD",
    "Fluorescence": "FNT",
    "Carat": 2.00,
    "Cut": "GOOD",
    "Clarity": "FL",
    "Color": "F",
    "Shape": "Princess",
    "LatestPrice": 6800000,
    "IsProcurable": true
  },
  {
    "Name": "CZ",
    "Description": "Velit laboris commodo laborum veniam nulla ex quis. Minim nostrud deserunt duis pariatur. Excepteur enim ad ipsum excepteur deserunt sunt mollit veniam aliquip veniam duis aute dolore incididunt. Labore dolor duis Lorem ullamco cillum eu eu id elit sit excepteur ea.\r\n",
    "Proportion": 55.68,
    "Polish": "V.GOOD",
    "Symmetry": "V.GOOD",
    "Fluorescence": "STG",
    "Carat": 0.25,
    "Cut": "EX.",
    "Clarity": "SI1",
    "Color": "D",
    "Shape": "Emerald",
    "LatestPrice": 350000,
    "IsProcurable": false
  },
  {
    "Name": "ECZ",
    "Description": "Excepteur non esse adipisicing mollit tempor ad consectetur. Do officia mollit Lorem in fugiat magna culpa minim commodo eu officia consectetur dolor nulla. Voluptate fugiat ex in laboris deserunt aliquip ad enim. Do quis enim minim consequat veniam cillum anim nostrud ut proident cupidatat velit sunt exercitation. Proident id velit quis minim. Velit quis duis ullamco sit duis Lorem dolore eu nulla excepteur labore Lorem minim. Officia eu exercitation anim voluptate cupidatat veniam in ad consectetur.\r\n",
    "Proportion": 59.22,
    "Polish": "FAIR",
    "Symmetry": "V.GOOD",
    "Fluorescence": "VSTG",
    "Carat": 0.2,
    "Cut": "FAIR",
    "Clarity": "SI2",
    "Color": "I",
    "Shape": "Cushion",
    "LatestPrice": 300000,
    "IsProcurable": false
  },
  {
    "Name": "Ruby",
    "Description": "Esse amet cupidatat quis id reprehenderit pariatur quis ipsum fugiat quis adipisicing eu consectetur qui. Laborum eiusmod dolore irure occaecat exercitation aliquip nostrud aliquip. Reprehenderit anim cillum sint pariatur voluptate culpa.\r\n",
    "Proportion": 60.81,
    "Polish": "FAIR",
    "Symmetry": "GOOD",
    "Fluorescence": "MED",
    "Carat": 0.1,
    "Cut": "FAIR",
    "Clarity": "VVS1",
    "Color": "F",
    "Shape": "Radiant",
    "LatestPrice": 5000000,
    "IsProcurable": false
  },
  {
    "Name": "Ruby",
    "Description": "Sit exercitation in reprehenderit nostrud duis irure in do tempor. Labore dolore in laboris tempor mollit amet id ut Lorem cillum enim velit. Nostrud magna aute cupidatat non dolor labore reprehenderit et nostrud nulla nulla tempor excepteur ad. Quis commodo laboris nulla laboris incididunt qui ipsum. Velit ullamco magna adipisicing id et quis sit aliqua est laborum.\r\n",
    "Proportion": 61.96,
    "Polish": "FAIR",
    "Symmetry": "EX.",
    "Fluorescence": "MED",
    "Carat": 1.5,
    "Cut": "EX.",
    "Clarity": "VS2",
    "Color": "D",
    "Shape": "Oval",
    "LatestPrice": 4800000,
    "IsProcurable": true
  }
]